update: readme (#11)
Co-authored-by: Debra <debra_juan@moneynet.tw>
